[Templar_Knight X2BodyPartTemplate]
DisplayName="圣殿骑士"

[Templar_Knight_F X2BodyPartTemplate]
DisplayName="圣殿骑士"

[Templar_Psion_M X2BodyPartTemplate]
DisplayName="圣殿术士"

[Templar_Psion_F X2BodyPartTemplate]
DisplayName="圣殿术士"

[Templar_PsionTubes_M X2BodyPartTemplate]
DisplayName="圣殿术士气管"

[Templar_PsionTubes_F X2BodyPartTemplate]
DisplayName="圣殿术士气管"

[Templar_Warrior_M X2BodyPartTemplate]
DisplayName="圣殿武士"

[Templar_Warrior_F X2BodyPartTemplate]
DisplayName="圣殿武士"

[Templar_Warrior_B_M X2BodyPartTemplate]
DisplayName="圣殿武士 B"

[Templar_Warrior_B_F X2BodyPartTemplate]
DisplayName="圣殿武士 B"

[Templar_Warrior_C_M X2BodyPartTemplate]
DisplayName="圣殿武士 C"

[Templar_Warrior_C_F X2BodyPartTemplate]
DisplayName="圣殿武士 C"

[Templar_WarriorTubes_M X2BodyPartTemplate]
DisplayName="圣殿武士气管"

[Templar_WarriorTubes_F X2BodyPartTemplate]
DisplayName="圣殿武士气管"

[Templar_WarriorTubes_B_M X2BodyPartTemplate]
DisplayName="圣殿武士气管 B"

[Templar_WarriorTubes_B_F X2BodyPartTemplate]
DisplayName="圣殿武士气管 B"

[Templar_WarriorTubes_C_M X2BodyPartTemplate]
DisplayName="圣殿武士气管 C"

[Templar_WarriorTubes_C_F X2BodyPartTemplate]
DisplayName="圣殿武士气管 C"

[Templar_Apostle_M X2BodyPartTemplate]
DisplayName="圣殿使徒"

[Templar_Apostle_F X2BodyPartTemplate]
DisplayName="圣殿使徒"



[Templar_Helm_A_Neck_M X2BodyPartTemplate]
DisplayName="圣殿骑士头盔 A 护颈"

[Templar_Helm_A_Neck_F X2BodyPartTemplate]
DisplayName="圣殿骑士头盔 A 护颈"

[Templar_Helm_B_Neck_M X2BodyPartTemplate]
DisplayName="圣殿骑士头盔 B 护颈"

[Templar_Helm_B_Neck_F X2BodyPartTemplate]
DisplayName="圣殿骑士头盔 B 护颈"